Repository: houres/tris
Catalog: application/languages/*.po
Languages: pl

source: Add premission
pl: Dodaj pozwolenie

source: Password
pl: Hasło

source: Change
pl: Zmień

source: Username
pl: Nazwa użytkownika

source: Group
pl: Grupa

source: Enabled
pl: Włączony

source: Add user
pl: Dodaj uzytkownika

source: Disabled
pl: Wyłączony

source: Enable module mail
pl: Włączyć moduł email

source: Enable send mail to client
pl: Włączyć mail dla klientów

source: Enable send mail to support
pl: Włączyć mail dla pracowników

source: From Mail Adress
pl: Adres maila

source: New ticket subject
pl: Temat wiadomości (nowe)

source: New ticket body
pl: Treść wiadomości (nowe)

source: Closed ticket subject
pl: Temat wiadomości (zamknięte)

source: Closed ticket body
pl: Treść wiadomości (zamknięte)

source: Save premissions
pl: Zapisz ustawienia

source: Department
pl: Departament

source: Add ticket
pl: Dodaj zgłoszenie

source: Answer
pl: Odpowiedz

source: Subject
pl: Temat

source: Body
pl: Treść

source: Category
pl: Kategoria

source: Type
pl: Typ

source: Edit details
pl: Edytuj szczegóły

source: Create new details profile
pl: Utwórz nowy profil danych dodatkowych

source: Zmien
pl: Zmień

source: Login
pl: Zaloguj się

source: Topic
pl: Temat

source: Name
pl: Imię

source: Surname
pl: Nazwisko

source: Company
pl: Firma

source: Change department
pl: Zmień departament

source: Change priority
pl: Zmień priorytet

source: Change category
pl: Zmień kategorię

source: Visible for user
pl: Widzialny dla użytkownika

source: Is that end answer
pl: Czy to rozwiązanie

source: Request type
pl: Typ requesta

source: Answer status
pl: Status odpowiedzi

source: Priority
pl: Priorytet

source: Client
pl: Klient

source: Save generated report
pl: Zapisz wygenerowany właśnie raport

source: Date From
pl: Data od

source: Date To
pl: Data do

source: Select group
pl: Wybierz grupę

source: Create raport
pl: Utwórz raport

source: Main page
pl: Stona główna

source: Hello
pl: Witaj

source: Select language
pl: Wybierz język

source: Polish
pl: Polski

source: English
pl: Angielski

source: Add new user
pl: Dodaj użytkownika

source: Edit user
pl: Edytuj użytkownika

source: Change premissions
pl: Zmień prawa dostępu

source: Actual premissions to departments
pl: Aktualne prawa dostępu dla departamentu

source: Do you want delete this premission
pl: Czy chcesz usunąć to pozwolenie

source: Add premission to department
pl: Dodaj pozwolenia do departamentu

source: Edit password
pl: Edytuj hasło

source: Registered
pl: Zarejestrowany

source: Edit
pl: Edytuj

source: Delete
pl: Usuń

source: Do you wanna delete this user
pl: Czy chcesz usunąć tego użytkownika

source: Add new ticket
pl: Dodaj zgłoszenie

source: Details od your ticket
pl: Szczegóły tego zgłoszenia

source: open
pl: otwarte

source: closed
pl: zamknięte

source: Final Answer
pl: Odpowiedź

source: History
pl: Hitoria

source: Add reply
pl: Dodaj odpowiedź

source: Title
pl: Tytuł

source: Created
pl: Utworzone

source: Closed
pl: zamknięte

source: Details
pl: Szczegóły

source: Show
pl: Pokaż

source: Login Box
pl: Okno logowania

source: Change your password
pl: Zmień swoje hasło

source: Personal Details
pl: Szczegóły osobiste

source: Register
pl: Zarejestruj się

source: LogDate
pl: Data logowania

source: LogIp
pl: IP

source: change your password
pl: zmień swoje hasło

source: More details
pl: Szczegóły konta

source: Statistics for client
pl: Statystyki klienta

source: Your total tickets
pl: Liczba twoich zgłoszeń

source: Your total open tickets
pl: Liczba otwartych zgłoszeń

source: Statistics for support
pl: Statystyki dla pomocy

source: Total tickets
pl: Wszystkich zgłoszeń

source: Total open tickets
pl: Otwartych zgłoszeń

source: Open tickets you're responsible
pl: Przypisanych zgłoszeń

source: Today you close
pl: Dzisiaj zamknąłeś

source: tickets
pl: zgłoszeń

source: Statistics for admin
pl: Statystyki administratora

source: Total users
pl: Razem użytkowników

source: Total clients
pl: Liczba klientów

source: Total supporters
pl: Liczba pomocników

source: Total experts
pl: Liczba ekspertów

source: Total admins
pl: Liczba adminów

source: Details of support
pl: Szczegóły Support Requesta

source: Ticket
pl: Zgłoszenie

source: show
pl: pokaż

source: Start time
pl: Rozpoczęty

source: Modified time
pl: Zmodyfikowany

source: Created by
pl: Utworzone przez

source: Responsible
pl: Odpowiedzialny

source: Replies
pl: Odpowiedzi

source: Add comment
pl: Dodaj komentarz

source: Requests
pl: Żądań pomocy

source: Create report for Experts
pl: Utwórz raport dla Ekspertów

source: Show saved report from history
pl: Pokaż zapisane raporty z historii

source: by
pl: przez

source: ClosedSRQ
pl: ZamknięteSRQ

source: UnsolvedSRQ
pl: NierozwiązaneSRQ

source: Comment
pl: Komentarz

source: Move
pl: Przesunięte

source: Create report for Users
pl: Utwórz raport dla Użytkowników

source: ClientCreate
pl: UtworzoneKlient

source: ClientComment
pl: KlientKomentarz

source: Create
pl: Utwórz

source: Close
pl: Zamknięte

source: Get
pl: Pobrane

source: CreateSRQ
pl: UtworzoneSRQ

source: Details of this ticket
pl: Szczegóły tego zgłoszenia

source: get ticket
pl: pobierz zgłoszenie

source: Responsibility
pl: Odpowiedzialny

source: Cancel responsibility
pl: Anuluj odpowiedzialność

source: Final answer
pl: Rozwiązanie

source: Replay's
pl: Konwersacja

source: SRQ's
pl: SRQ

source: Cancel
pl: Anuluj

source: Add SRQ
pl: Dodaj SRQ

source: Tickets
pl: Zgłoszenia

source: Display _MENU_ records per page
pl: Wyświetl _MENU_ rekordów na stronie

source: Nothing found - sorry
pl: Nic nie znaleziono

source: Showing _START_ to _END_ of _TOTAL_ records
pl: Pokazuje _START_ z _END_ [ _TOTAL_ rekordów ]

source: Showing 0 to 0 of 0 records
pl: Pokazuje 0 z 0 rekordów

source: filtered from _MAX_ total records
pl: filtruje z _MAX_ rekordów razem

source: Search
pl: Szukaj

source: Logout
pl: Wyloguj się

source: My profile
pl: Mój profil

source: Add
pl: Dodaj

source: My Tickets
pl: Moje zgłoszenia

source: List
pl: Lista

source: Customer Center
pl: Centrum Pomocy

source: Customer Expert
pl: Centrum Eksperta

source: Administration
pl: Administracja

source: User list
pl: Lista użytkowników

source: Premissions
pl: Pozwolenie

source: Reports
pl: Raporty

source: users
pl: Użytkownicy

source: experts
pl: Eksperci

source: Modules
pl: Moduły

source: email
pl: Wiadomości email
